export const BASE_URL = "https://json-server-vsrap.onrender.com";
export const CARE_RECOMMENDATIONS = {
	title: "Рекомендации по уходу",
	contentTitle: "",
	contentText:
		"Стирать изделия вручную или в стиральной машине в режиме «деликатная стирка» универсальными моющими средствами, не содержащими отбеливателей, при температуре до 30 °С. Полоскать в теплой, затем в холодной воде, добавив антистатик. Отжимать легкими движениями без выкручивания — лучше заверните вещь в махровое полотенце и несильно отожмите.\nСушить в расправленном состоянии на горизонтальной поверхности на сухой ткани. \nУтюжить через влажную ткань при температуре не более 110 °С. \nДопускается химическая чистка.",
};
